[
  "calendar",
  "templater-obsidian",
  "obsidian-dictionary-plugin",
  "obsidian-checklist-plugin",
  "quickadd",
  "obsidian-admonition",
  "obsidian-codemirror-options",
  "obsidian-mind-map",
  "media-extended",
  "pdf-to-markdown-plugin",
  "obsidian-annotator"
]